{
    "sections":{
        "biography": "Biography",
        "gallery": "Gallery",
        "contact": "Contact"
    },
    "title": "Dzhivan Mirzoyan",
    "subtitle":"Artist | Painter | Sculptor",
    "contact":{
        "title": "Contact with Dzhivan",
        "subject":"Subject",
        "body":"Body",
        "send":"SEND",
        "fill":"Fill..."
    },
    "biography":"\nDzhivan Mirzoyan Mikhailovich was born on December 2, 1949 in Yerevan. In 1968 he graduated from high school majoring in art in Yerevan. In 1969 he moved to Leningrad to fulfill his dream of entering the Higher Academy of Painting, Sculpture and Architecture named after N.E. Repin. For several years he was a volunteer at the Academy working in the different workshops with students. In 1977 he finally entered the Academy at the Faculty of Sculpture in the workshop of M.K. Anikushin. He defended the title with honors in 1983. His defense work 'Textile Worker' was acquired by the Leningrad Vocational School of Sewing and decorates the lobby of the educational institution.\n\nAfter graduating, Mirzoyan was invited to work as the director of the art studio at the Leningrad Polytechnic Institute. From 1983 to 1987 he worked intensively with the students. At the same time, he began the search for himself as an artist by participating in numerous exhibitions in his home country and in the countries of the former Soviet Union such as Bulgaria, Hungary, Poland.\n\nIn 1985 he was admitted to the Union of Artists of the USSR. Since 1987 he has worked at the Leningrad Art and Design Factory, where he has produced large-scale sculptural works for the Svetlana factory, the Leningrad Institute of Naval Construction, a sports stadium in the city of Kuibyshiv, among many other commissions. Creativity is an endless process and there is no limit to perfection, which has led him to an endless search for new themes and forms. The artist's works are kept in museums in the country and abroad.\n\nIn 1998 came a new stage of life that required breaking with the stereotypes of normal life and expanding the framework of the vision of art in general and his work in particular. At this time, he had the opportunity to visit beautiful Spain and Valencia awakened in his soul a dormant desire to paint. Picturesque canvases appeared in the imagination that later were embodied in indescribable works. He reaffirmed himself as a painter through group and individual exhibitions in Valencia, Madrid, Manises, Mislata... where the entire palette of the artist's mastery was presented. In the Great Autumn Contest in Valencia in 2000, the work 'My muse' was one of the winners. Sculpture has always been his favorite art, which is why he worked as a restorer in the Cathedral of Alzira, restored the capitals of the colonnade in the main courtyard of the Valencia Cemetery, and all this without interrupting the creative process. In 2010 in Mislata, the monument “Cruz de la Vida” was inaugurated, which has become a place of worship and meeting for Armenians from all over Spain on the most tragic day for the nation, April 24, the day of the Armenian Genocide.\n\nThe artist's work is an affirmation of life, full of the subtle aesthetics of the Neva city, the flavor of Armenia, the warmth and cordiality of Spain and the harmony between it all. Each work contains a particle of his soul, which he shares with everyone without reservation. He loves life and life loves him. Jean Mirzoyan, as he was called since his student days, works in all genres of painting and sculpture, although the main theme of his creativity is always family.\n"
}