{
    "sections":{
        "biography": "Biografía",
        "gallery": "Galería",
        "contact": "Contacto"
    },
    "title": "Dzhivan Mirzoyan",
    "subtitle":"Artista | Pintor | Escultor",
    "contact":{
        "title": "Contactar con Dzhivan",
        "subject":"Asunto",
        "body":"Cuerpo",
        "send":"ENVIAR",
        "fill":"Rellenar..."
    },
    "biography":"\nDzhivan Mirzoyan Mikhailovich nació el 2 de diciembre de 1949 en Ereván. En 1968 se graduó de la escuela secundaria en la especialidad de arte en Ereván. En 1969 se trasladó a Leningrado para cumplir su sueño de ingresar a la Academia Superior de Pintura, Escultura y Arquitectura que lleva el nombre de N.E. Repin. Durante varios años fue voluntario en la Academia trabajando en los distintos talleres con alumnos. En 1977 finalmente ingresa en la Academia en Facultad de Escultura en el taller de M.K. Anikushin. Defiende el título con honores en 1983. Su trabajo de defensa del diploma 'Trabajador textil' fue adquirido por la Escuela Vocacional de Costura de Leningrado y decora el vestíbulo de la institución educativa.\n\nDespués de graduarse, Mirzoyan fue invitado a trabajar como director del estudio de arte del Instituto Politécnico de Leningrado. De 1983 a 1987 trabajó intensamente con los estudiantes. Al mismo tiempo, comenzó la búsqueda de sí mismo como artista participando en numerosas exposiciones en su país de origen y en los países de la antigua Unión Soviética como Bulgaria, Hungría, Polonia.\n\nEn 1985 fue admitido en la Unión de Artistas de la URSS. Desde 1987 trabajó en la factoría de arte y diseño de Leningrado, donde ha realizado obras escultóricas de gran escala para la fábrica Svetlana, el Instituto de Construcción Naval de Leningrado, un estadio deportivo en la ciudad de Kuibyshiv, entre otros múltiples encargos. La creatividad es un proceso sin fin y no tiene límite para la perfección, lo cual le ha llevado a una búsqueda sin fin de nuevos temas y formas. Las obras del artista se conservan en museos del país y del extranjero.\n\nEn 1998 llega una nueva etapa de la vida que exigía romper con los estereotipos de la vida habitual y ampliar el marco de la visión del arte en general y la propia obra en particular. En esta época, tuvo la oportunidad de conocer la bella España y Valencia despertó en su alma un deseo dormido de pintar. Lienzos pintorescos aparecieron en la imaginación que posteriormente se plasmaron en indescriptibles obras. Se reafirmó  como pintor  mediante exposiciones colectivas e individuales en Valencia, Madrid, Manises, Mislata, etc... donde se presentó toda la paleta de la maestría del artista. En el gran Concurso de Otoño de gran prestigio de Valencia en 2000, la obra 'Mi musa' fue una de las ganadoras. La escultura siempre ha sido su arte predilecto, por ello trabajó como restaurador en la Catedral de Alzira, restauró los capiteles de la columnata del patio principal del Cementerio de Valencia y todo ello sin interrumpir el proceso creativo. En 2010 en Mislata, se inaugura el monumento “Cruz de la Vida”, que se ha convertido en un lugar de culto y reunión para los armenios de toda España en el día más trágico para la nación, el 24 de abril, el día del Genocidio Armenio.\n\nLa obra del artista es una afirmación de vida, llena de la estética sutil de la ciudad del Neva, el sabor de Armenia, la calidez y cordialidad de España y la armonía entre todo ello. Cada obra contiene una partícula de su alma, que comparte con todos sin reservas. Ama la vida y la vida lo ama. Jean Mirzoyan como lo llamaban desde su época de estudiante, trabaja en todos los géneros de la pintura y la escultura, aunque el tema principal de su creatividad es siempre la familia.\n"
}