{
    "sections":{
        "biography": "Биогра́фия",
        "gallery": "Галерея",
        "contact": "Связаться"
    },
    "title": "Дживан Мирзоян",
    "subtitle":"Aртист | Художник | Скульптор",
    "contact":{
        "title": "Связаться с Дживаном",
        "subject":"Предмет",
        "body":"Тело",
        "send":"Отправить",
        "fill":"Заполнить..."
    },
    "biography":"\nМирзоян Дживан Михайлович родился 2 декабря 1949 года в Ереване. В 1968 году закончил среднюю школу и Ереванские художественные курсы. В 1969 году переехал в Ленинград, чтобы осуществить мечту и поступить в Институт живописи, скульптуры и архитектуры им. И.Е. Репина на факультет скульптуры. Несколько лет был вольнослушателем в институте, допущенным к работе в мастерских вместе со студентами. В 1977 поступил в Институт на скульптурный факультет в мастерскую М.К. Аникушина. Успешно защитился в 1983 году. Дипломная работа «Текстильщица» была приобретена Ленинградским швейным профессионально-техническим училищем и украшала фойе учебного заведения.\n\nПосле окончания Института Мирзоян приглашен на работу руководителем художественной студии Ленинградского Политехнического института. С 1983 -1987 годы плодотворно занимался со студентами. Одновременно начались поиски себя как художника. Участие на многочисленных выставках в своей стране и в странах народной демократии: Болгария, Венгрия, Польша.\n\nВ 1985 году принят в Союз Художников СССР. С 1987 года работа в Ленинградском Комбинате живописно-оформительских работ, где выполнены масштабные скульптурные работы для завода «Светлана», Ленинградского Кораблестроительного института, спортивного стадиона в городе Куйбышеве и еще целый ряд заказов. Творчество – процесс нескончаемый и предела совершенству на имеет, поэтому бесконечный поиск новых тем и форм. Работы художника хранятся в музеях страны и за ее пределами.\n\nВ 1998 году новый серьезный жизненный этап, потребовавший сломать стереотипы привычной жизни, расширить рамки взгляда на искусство вообще и на свое творчество в частности. Появилась возможность познакомиться с восхитительной Испанией, а Валенсия разбудила в душе, дремавшее желание писать. Живописные полотна возникали в воображении, а затем воплощались на холсте. Выставки коллективные и индивидуальные в Валенсии, Мадриде, Манисисе, Мислате, где представлена вся палитра мастерства художника. На большом престижном Осеннем конкурсе в Валенсии в 2000 году работа «Моя Муза» была в числе призеров. Скульптура всегда оставалась любимым искусством, поэтому работал реставратором в соборах Алзиры, восстанавливал капители колоннады внутреннего двора мемориального кладбища Валенсии, где похоронены выдающиеся люди Валенсии и Испании, не прерывая творческого процесса. В 2010 в Мислате инаугурация памятника «Крест жизни», ставший традиционным местом сбора армян всей Испании в трагический день для нации 24 апреля – день Геноцида армян.\n\nТворчество художника жизнеутверждающее, наполненное тонкой эстетикой города на Неве, колоритом Армении, теплом и сердечностью Испании, гармонией. В каждой работе частица его души, которой хватает на всех. Он любит жизнь, жизнь любит его. Жан Мирзоян, так его звали со студенческих пор, работает во всех жанрах живописи и скульптуры, хотя главной темой творчества всегда остается семья.\n"
}


